
"Quarterly" = "Escola Sabatina em um único lugar";

"Lesson" = "Lições semanais";

"Reading" = "Leia e estude a Escola Sabatina";

"Verse" = "Versos da Bíblia à mão";

"Theme" = "Experiência de leitura customizável";
